Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stipend-for-hoeyere-utdanning-i-lulesamisk-eller-soersamisk-og-samisk-spraakutdanning-for-studenter-fra-markasamisk-omraade.html.tmx
Source language: nob
Languages: sma

source: Stipend for høyere utdanning i lulesamisk eller sørsamisk, og samisk språkutdanning for studenter fra markasamisk område
sma: Stipende jollebe ööhpehtæmman julevsaemien jallh åarjelsaemien gïelesne, jïh saemien gïeleööhpehtimmie studentide maarkasaemien dajveste

source: Sametinget gir stipend til studenter som tar høyere utdanning i lulesamisk språk eller sørsamisk språk, og til studenter fra markasamisk område som tar høyere utdanning i samisk språk.
sma: Saemiedigkie stipendem vadta studentide mah jollebe ööhpehtimmiem julevsaemien jallh åarjelsaemien gïelesne vaeltieh, jïh studentide maarkasaemien dajveste mah saemien gïeleööhpehtimmiem vaeltieh.

source: Pga. Koronaviruset blir søknadsfristen for stipendet utsatt til 30. april 2020.
sma: Koronavijrusen gaavhtan ohtsememieriem stipendese guhkiedibie voerhtjen 30. b. 2020 raajan.

source: Søknadsfrist:
sma: Ohtsememierie:

source: Søknadsfrist for studier i vårsemesteret er 30. april.
sma: Ohtsememierie studijidie gïjreboelhken voerhtjen 30. b.

source: Søknadsfrist for studier i høstsemesteret er 1. oktober.
sma: Ohtsememierie studijidie tjaktjeboelhken rïhkeden 1. b.

source: Hvem kan søke om stipend:
sma: Gïeh maehtieh stipenden bïjre syökedh?

source: Studenter på høgskoler og universiteter i Norge som er folkeregistrert i Norge, og tar høyere utdanning i sørsamisk eller lulesamisk i Norge eller Sverige.
sma: Studeenth jïlleskuvline jïh universiteetine Nöörjesne mah leah tjaalasovveme almetjeregisterisnie Nöörjesne jïh mah jollebe ööhpehtimmiem vaeltieh åarjelsaemien jallh julevsaemien gïelesne Nöörjesne jallh Sveerjesne

source: Studenter fra markasamisk område som er folkeregistrert i Norge, og som tar høyere utdanning i samisk språk på høgskoler og universiteter i Norge eller Sverige.
sma: Studeenth markasaemien dajveste mah leah tjaalasovveme Nöörjesne jïh mah jollebe saemien gïeleööhpehtimmiem vaeltieh jïlleskuvline jïh universiteetine Nöörjesne jallh Sveerjesne

source: Studenter som ikke er folkeregistrert i Norge, men er student i prioriterte studier ved høgskoler og universiteter i Norge.
sma: Studeenth mah eah leah tjaalasovveme almetjeregisterisnie Nöörjesne, men leah studeenth prioriteradamme studijumine jïlleskuvline jïh universiteetine Nöörjesne.

source: Hvor mye kan du få i stipend:
sma: Stipendi stoeredahke:

source: Master- eller bachelorgrad pr semester kr 15 000
sma: Maastere-jallh bachehorgraade fïerhten lohkemeboelhken kr 15 000

source: Sametingets elektroniske søknadsskjema skal brukes.
sma: Saemiedigkien digitaale ohtsemegoere edtja åtnasovvedh

source: Søknadsskjema for søker som ikke er folkeregistrert i Norge:
sma: Ohtsemegoere ohtsijasse mij ij leah almetjeregisterisnie Nöörjesne:

source: Søker som ikke er folkeregistrert i Norge, må selv ta kontakt med Sametinget for utlevering av særskilt søknadsskjema.
sma: Ohtsije mij ij leah registreradamme almetjeregisterisnie Nöörjesne – tjuara jïjtje gaskesem vaeltedh Saemiedigkine juktie sjïere ohtsemegoerem åadtjodh.

source: Underskrevet søknadskjema skal sendes med epost innen søknadsfristen – vårsemesteret 1. april og høstsemesteret 1. oktober.
sma: Studente tjuara vuelietjaaleme ohtsemegoerem e-påastesne seedtedh ohtsememierien åvtelen – gïjreboelhken voerhtjen 1.b. jïh tjaktjeboelhken rïhkeden 1.b.

source: Dokumentasjon som skal følge søknaden:
sma: Vihtiestimmie mij edtja ohtsemem dåeriedidh:

source: Bekreftelse på at du er student ved studiet du søker stipend til, og hvor mange studiepoeng du skal avlegge eksamen for.
sma: Vihtiestimmie datne leah studente dejnie studijisnie mïsse stipendem ohtsh, jïh man gellie studijepoengh datne eksamenen åvteste åadtjoeh.

source: Bekreftelse på at du har betalt semesteravgift for semesteret søknaden omfatter.
sma: Vihtiestimmie datne leah jaepieboelhkemaaksoem maakseme dan maakseme jaepieboelhken åvteste.

source: I regelverket for stipend for høyere utdanning, finnes egne bestemmelser om rapportering, kontroll, tilbakebetaling og annullering av stipend, blant annet:
sma: Stipendenjoelkedassine jollebe ööhpehtæmman jïjtsh nænnoestimmieh reektemen, gïehtjedimmien, bååstedemaaksoen jïh hiejhtemen bïjre stipendeste, gaskem jeatjah:

source: Det skal leveres dokumentasjon for gjennomført eksamen for vårsemesteret innen 1. oktober i budsjettåret.
sma: Studente edtja vihtiestimmiem deelledh satne eksamenem gïjreboelhkese vaalteme rïhkeden/golken 1.b. åvtelen budsjedtejaepien.

source: Det skal leveres dokumentasjon for gjennomført eksamen for høstsemesteret innen 1. februar påfølgende budsjettår.
sma: Studente edtja vihtiestimmiem deelledh satne eksamenem tjaktjeboelhkese vaalteme goevten 1.b. åvtelen minngeben budsjedtejaepien.

source: Eksamensdokumentasjonen sendes samediggi@samediggi.no
sma: Eksamenevihtiestimmie seedtesåvva diekie samediggi@samediggi.no

source: For mer informasjon om vilkårene for stipendet:
sma: Vielie bïevnesh stipenden krïevenassi bïjre:

source: Se regelverket for stipendet.
sma: Anne Marie Hætta tlf. 78484258
